<?php

  $home = "Начало";
  $contact = "Связаться с нами";
  $lang = "Язык";

  $titulo1 = "Ты лучший";
  $titulo2 = "Вариант";

  $subtitulo1 = "Мы позаботимся о поиске";
  $subtitulo2 = "твой идеальный дом";

  $contactus = "Свяжитесь с нами";

  $weare = "Кто мы";

  $longwe = "Мы - Вера Уррестаразу, команда людей, которые заботятся обо всем, что вам нужно, чтобы ваша единственная работа - получать удовольствие. Мы заботимся о юридических консультациях при приобретении товаров, ремонте, реставрации, реформах, озеленении, ирригационных системах, строительстве бассейнов и их обслуживании.";

  $servicetitle = "Наши услуги";

  $service1t = "Юридическая консультация по приобретению товара";

  $service1d = "Интегральный советник. Юридические и консультационные услуги. Мы обращаемся к национальным и международным клиентам, предлагая полный спектр услуг с индивидуальными решениями.";

  $service2t = "Ремонт, восстановление и реформы";

  $service2d = "Ремонт, восстановление и перестройка всех типов зданий и помещений. Мы оставляем ваш дом готовым, чтобы он выглядел наилучшим образом.";

  $service3t = "Системы озеленения и орошения";

  $service3d = "Мы заботимся о том искусстве, которым является садоводство. Мы выполняем все работы по адаптации вашего сада и оросительных систем, чтобы они всегда имели аккуратный вид.";

  $service4t = "Бассейны и обслуживание";

  $service4d = "Что может быть лучше, чем принять расслабляющую ванну в бассейне? Мы строим ваш бассейн или, если он у вас уже есть, делаем все обслуживание, чтобы вам было просто приятно.";

  $enviar = "послать";
?>
